{
  "handguide_tourist": [
    {
      "id": "hgt1",
      "name": "Vịnh Hạ Long",
      "imageUrl": "assets/hgt_img/VinhHaLong3.jpeg",
      "descriptions": [
        {
          "title": "Đặc điểm địa lý",
          "image": "assets/hgt_img/VinhHaLong.png",
          "description": "Vịnh Hạ Long nằm ở Đông Bắc Việt Nam, cách thủ đô Hà Nội 165km, thuộc địa phận tỉnh Quảng Ninh. Đây là vùng biển đảo được xác định trong tọa độ từ 106°56’ đến 107°37’ kinh độ Đông và 20°43’ đến 21°09’ vĩ độ Bắc với diện tích 1 553km² gồm 1.969 hòn đảo, trong đó 90% là đảo đá vôi. Vịnh Hạ Long được thiên nhiên ưu ái ban tặng cho vẻ đẹp tự nhiên với non nước hùng vĩ, đẹp tựa như một bức tranh sơn thủy bí ẩn và thơ mộng. Mảnh đất được UNESCO công nhận là kỳ quan thiên nhiên thế giới và trở thành một trong những điểm du lịch thu hút hàng triệu lượt khách tham quan mỗi năm."
        },
        {
          "title": "Khí hậu dân số",
          "image": "assets/hgt_img/VinhHaLong2.png",
          "description": "Nhiệt độ trung bình năm dao động khoảng 15-25 độ C nên có thể thấy khí hậu Hạ Long khá tốt bởi vậy du lịch Hạ Long là điểm du lịch quanh năm dành cho du khách trong nước và quốc tế. Trên vịnh Hạ Long có khoảng 40 đảo mới có người dân sinh sống với khoảng gần 2000 người tập trung chủ yếu ở các làng chài ven biển như Cửa Vạn, Cặp Dè, Ba Hang,…với cuộc sống của ngư dân chủ yếu là đánh bắt, nuôi trồng, lai tạo các giống thủy, hải sản."
        },
        {
          "title": "Cảnh quan thiên nhiên",
          "image": "assets/hgt_img/VinhHaLong3.jpeg",
          "description": "Hạ Long thuộc vùng khí hậu ven biển nên được phân chia chủ yếu thành mùa nóng và mùa lạnh. Vì vậy dựa theo sở thích và kế hoạch chuyến đi bạn có thể du lịch Hạ Long vào bất cứ thời điểm nào trong năm. Vịnh Hạ Long là quần thể danh lam thắng cảnh nổi tiếng gồm 2000 hòn đảo lớn nhỏ tại Hạ Long. Chiêm ngưỡng từ trên cao vịnh có hình tam giác với 3 đầu và 3 đảo lớn: đầu Gỗ, hồ Ba Hầm, đảo Công Tây. Xung quanh vịnh là những dãy núi đá vôi dưới tác động của tạo hóa mang đến hình ảnh lạ mắt, độc đáo."
        }
      ]
    },
    {
      "id": "hgt2",
      "name": "Phú Quốc",
      "imageUrl": "assets/hgt_img/PhuQuoc.jpeg",
      "descriptions": [
        {
          "title": "Đặc điểm địa lý",
          "image": "assets/hgt_img/PhuQuoc.jpeg",
          "description": "Năm 2006, Khu dự trữ sinh quyển ven biển và biển đảo Kiên Giang, bao gồm cả huyện Phú Quốc được UNESCO công nhận là Khu dự trữ sinh quyển thế giới đã khiến hòn đảo này dần trở thành cái tên quen thuộc trên bản đồ du lịch quốc tế. Với 150km đường bờ biển, Phú Quốc sở hữu nhiều bãi biển đẹp trải dài từ phía bắc đến phía nam. Đến đây, du khách sẽ bị cuốn hút trước vẻ đẹp đậm chất hoang sơ với sóng êm, gió lặng tại bãi Sao hay không gian trầm mặc kín đáo, biển xanh cát trắng tại bãi Khem."
        },
        {
          "title": "Cảnh quản thiên nhiên",
          "image": "assets/hgt_img/PhuQuoc2.jpg",
          "description": "Đặc biệt, với cảnh quan nên thơ, trữ tình, cát vàng tự nhiên, rừng già đại thụ lan tận sát biển cùng hệ sinh thái rừng ngập mặn tuyệt đẹp tại các cửa sông nhỏ, bãi Dài đứng đầu danh sách các bãi biển tiềm ẩn được các hãng thông tấn cũng như du khách nước ngoài đánh giá và bình chọn là một trong 5 bãi biển đẹp nhất thế giới."
        },
        {
          "title": "Giải trí",
          "image": "assets/hgt_img/PhuQuoc3.jpeg",
          "description": "Ngoài biển xanh, cát trắng, nắng vàng, Phú Quốc còn có rất nhiều khu vui chơi giải trí cùng những tiện ích hấp dẫn mà du khách không nên bỏ lỡ cơ hội khám phá và trải nghiệm, trong đó, Vinpearl Phú Quốc chính là điểm nhấn ấn tượng được nhiều du khách yêu mến và lựa chọn. Không chỉ cung cấp đầy đủ các phòng khách sạn, villas, condotel nghỉ dưỡng chuẩn 5 sao sang trọng, Vinpearl Phú Quốc còn làm hài lòng khách lưu trú bởi hàng loạt các dịch vụ trọn gói tại các thương hiệu do Vingroup phát triển như: mua sắm (Vincom), y tế (Vinmec), Spa (Vincharm), thể thao (sân gôn Vinpearl)."
        }
      ]
    },
    {
      "id": "hgt3",
      "name": "SaPa",
      "imageUrl": "assets/hgt_img/SaPa.png",
      "descriptions": [
        {
          "title": "Đặc điểm địa lý",
          "image": "assets/hgt_img/SaPa1.jpeg",
          "description": "Sapa là một danh lam thắng cảnh nằm ở phía tây bắc của Tổ quốc, là một huyện vùng cao của tỉnh Lào Cai. Sa Pa là một điểm du lịch nổi tiếng cảu cả nước. Nằm cách trung tâm thành phố Lào Cai khoảng hơn 30 km. Nằm ở độ cao trung bình 1500 – 1800 m so với mặt nước biển. Sapa luôn chìm trong làn sương mù dầy đặc khiến cho ta có cảm giác bồng bềnh, tạo nên một bức tranh huyền ảo đẹp đến kỳ lạ. Nơi đây, có thứ tài nguyên vô giá. Đó là khí hậu quanh năm trong lành mát mẻ, với nhiệt độ trung bình 15-18°C. gần đây vào mùa đông chúng ta còn có thể ngắm cảnh tuyết rơi bao phủ trắng Sapa."
        },
        {
          "title": "Ẩm thực Sa Pa",
          "image": "assets/hgt_img/SaPa2.jpeg",
          "description": "Mận, đào Sa Pa Khỏi phải nhắc tới vị ngon ngọt và hấp dẫn của những trái mận, đào Sapa bởi đây là một món đặc sản mà ai cũng biết tới. Mắc cọp Đến khoảng tháng 9 là bắt đầu tới mùa mắc cọp (lê Sa Pa) và táo mèo.Quả mắc cọp vị chua nhẹ, mát và quả nhỏ, nhìn xù xì không đẹp bằng lê nhập từ Trung Quốc về nhưng chất lượng của nó luôn được đảm bảo và đây cũng là một món quà lý tưởng cho người thân khi bạn đi du lịch Sapa. Măng chua Sapa Ủ măng vào chum và đậy kín trong khoảng 20 đến 30 ngày. Khi thành phẩm, măng có vị chua thanh, dùng để nấu với cá hay thịt, ăn hoài không ngán.Nhắc tới măng chua được ưa chuộng nhất có lẽ là măng chua của bà con vùng cao Sa Pa. Măng chua được làm khá tỉ mỉ, người ta chọn những đọt măng mới nhú được 25 – 30cm, mang về rửa sạch rồi xắt lát mỏng, không cho dính nước."
        },
        {
          "title": "Điểm đến hấp dẫn",
          "image": "assets/hgt_img/SaPa3.jpeg",
          "description": "Fanxipan đực ví như nóc nhà đông dương cao 3.143m so với mực nước biển, nằm trên dãy núi Hoàng Liên Sơn. Gọi là Hoàng Liên Sơn, bởi duy nhất trên dãy núi này có cây Hoàng Liên, là 1 loại dược liệu quý hiếm. ngoài ra dãy hoàng liên còn là nơi còn lưu dữ được dất nhiều cây gỗ quý như Thông Dầu. và đặc biệt là nơi sinh sống của rất nhiều loài thú quý hiếm như gà Gô, Gấu, Khỉ, Sơn dương…. và đặc biệt lưu dữ hàng ngàn loại dược liệu quý hiếm để làm thuốc. Khu Rừng quốc gia Hoàng liên sơn có đến 136 loại chim, có 56 loại thú, 553 loại côn trùng. trong đó có 37 loại thú được ghi trong sách đỏ Việt Nam."
        }
      ]
    }
  ]
}
